{"help": "https://ckan.publishing.service.gov.uk/api/3/action/help_show?name=package_show", "success": true, "result": {"contact-email": "enquiries@derc.org.uk", "creator_user_id": "fe27eda4-4fcf-46e5-8818-5fdb2b0a52f9", "id": "702e8d73-ec54-4b4f-9495-37c1b4062126", "isopen": false, "license_id": null, "license_title": null, "metadata_created": "2023-02-01T18:47:19.852189", "metadata_modified": "2023-02-01T18:47:19.852194", "name": "1802-2003-dorset-environmental-records-centre-dorset-algal-records-from-biological-records-cent2", "notes": "In September 2003 all the Dorset records from the Marine Algae Recording Scheme Database of the British Phycological Society (held at the Biological Records Centre - CEH Monks Wood) were extracted and passed onto Dorset Environmental Records Centre for inclusion in the Dorset Marine Biodiversity Database. \n     The Marine Algae Recording Scheme was launched by the British Phycological Society in conjunction with the Biological Records Centre (BRC) in 1971. The aim of the scheme, organised by Professor T.A. Norton, was to map the distribution of the British seaweeds. It covers all the benthic members of the Chlorophycota, Phaeophycota and Rhodophycota, plus the genus Vaucheria (Xanthophyta). Only attached seaweeds are recorded, drift plants being ignored as their provenance is unknown. A standard recording card was produced at the start of the scheme, and was used for field recording by an enthusiastic group including both professional phycologists and amateur collectors. In addition, records were extracted from the herbarium of the Royal Botanic Gardens, Edinburgh and from papers published since 1950. The accumulated record cards were passed over to the Biological Records Centre in 1982 and put onto computer in 1983-4. The following data were included for each record (if provided by the original recorder): site name, grid reference (in full), date of record, code number of recorder and source of record.\n     A Preliminary Atlas of fifteen species was published by the Biological Records Centre in 1978; since then recording has progressed steadily with a Provisional Atlas of 155 taxa published in 1985 and the final atlas published in 2003.\n     Due to the age of some of the records, some of the Latin names have been revised since they were recorded. For those species names that weren't recognised by the current species dictionary the latest synonym has been taken from Hardy, G. and Guiry, M. (2003) A Check-list and Atlas of the Seaweeds of Britain and Ireland. A note to this effect has been written in the notes section of the sample screen.\n     N.B. All of the records received from the Biological Records Centre have currently been imported, including those with a vague date or a vague 2 figure grid reference. Where the locality name stated for a record allowed it to be pinpointed to a 4 figure grid reference, this has been done and a note added into the Sample description screen. It is hoped that over the coming years, the original source of most of these records can be identified and any additional information extracted and added to this database to add greater accuracy and value to the records.", "num_resources": 0, "num_tags": 0, "organization": {"id": "c756c8da-f176-4640-950e-9c00b9e404df", "name": "marine-environmental-data-information-network", "title": "Marine Environmental Data & Information Network", "type": "organization", "description": "MEDIN is a partnership of UK organisations committed to improving access to marine data. Our partners are both public and private sector.", "image_url": "", "created": "2012-06-27T14:54:56.935179", "is_organization": true, "approval_status": "pending", "state": "active"}, "owner_org": "c756c8da-f176-4640-950e-9c00b9e404df", "private": false, "state": "active", "temporal_coverage-from": ["1802-01-01"], "temporal_coverage-to": ["1998-02-27"], "title": "1802 - 2003 Dorset Environmental Records Centre, Dorset, Algal records from Biological Records Centre from various sources.", "type": "dataset", "url": null, "version": null, "extras": [{"key": "UKLP", "value": "True"}, {"key": "access_constraints", "value": "[\"No restrictions to public access\"]"}, {"key": "bbox-east-long", "value": "-1.6456"}, {"key": "bbox-north-lat", "value": "50.7535"}, {"key": "bbox-south-lat", "value": "50.3084"}, {"key": "bbox-west-long", "value": "-3.0674"}, {"key": "coupled-resource", "value": "[]"}, {"key": "dataset-reference-date", "value": "[{\"type\": \"publication\", \"value\": \"2013-02-14\"}]"}, {"key": "frequency-of-update", "value": "notPlanned"}, {"key": "guid", "value": "14ba18a6-982d-409f-8633-0a00d07f0649"}, {"key": "licence", "value": "[\"Data is freely available for research or commercial use providing that the originators are acknowledged in any publications produced.\"]"}, {"key": "metadata-date", "value": "2021-05-05"}, {"key": "metadata-language", "value": "eng"}, {"key": "progress", "value": ""}, {"key": "provider", "value": ""}, {"key": "resource-type", "value": "dataset"}, {"key": "responsible-party", "value": "Dorset Environmental Record Centre (originator, custodian)"}, {"key": "spatial", "value": "{\"type\": \"Polygon\", \"coordinates\": [[[-1.6456, 50.3084], [-3.0674, 50.3084], [-3.0674, 50.7535], [-1.6456, 50.7535], [-1.6456, 50.3084]]]}"}, {"key": "spatial-data-service-type", "value": ""}, {"key": "spatial-reference-system", "value": "urn:ogc:def:crs:EPSG::27700"}], "resources": [], "tags": [], "groups": [], "relationships_as_subject": [], "relationships_as_object": [], "harvest": [{"key": "harvest_object_id", "value": "31756273-872a-4d07-8213-4cf5ac44e4df"}, {"key": "harvest_source_id", "value": "885ee504-c712-4f8d-9034-1c230bcd88a6"}, {"key": "harvest_source_title", "value": "Marine Environmental Data Information Network (MEDIN) node hosted by MARIS (Netherlands)"}]}}