{"help": "https://ckan.publishing.service.gov.uk/api/3/action/help_show?name=package_show", "success": true, "result": {"owner_org": "c756c8da-f176-4640-950e-9c00b9e404df", "temporal_coverage-from": ["1983-08-03"], "relationships_as_object": [], "private": false, "num_tags": 0, "id": "9c095882-e9f9-4a36-a1be-6474b74342b4", "metadata_created": "2014-04-30T10:40:47.118270", "metadata_modified": "2021-05-13T12:34:49.957387", "state": "active", "version": null, "temporal_coverage-to": ["1983-08-11"], "license_id": "", "type": "dataset", "resources": [], "num_resources": 0, "contact-email": "dassh.enquiries@mba.ac.uk", "tags": [], "title": "1983 Alconbury Environmental Consultants, The Fleet, Dorset, Quadrat survey of Zostera and Ruppia", "groups": [], "creator_user_id": "60e687bf-a6d8-43e2-a50e-efab84b27952", "relationships_as_subject": [], "name": "1983-alconbury-environmental-consultants-the-fleet-dorset-quadrat-survey-of-zostera-and-ruppia", "isopen": false, "url": null, "notes": "Survey â\u0080\u009cHolmes, N.T.H. 1983. The distribution of Zostera and Ruppia in the Fleet. Report to Nature Conservancy Council, Alconbury Environmental Consultants. A copy of the report is held at English Nature (Dorset Team).\n     DK from report:- 1st of 3 surveys by author, covers Fleet (Dorset). Previous marine plant surveys carried out on Fleet shown few mapped exact species distribution. This survey collect data to form baseline, assess stability populations of Eelgrass species -  Zostera noltii and Zostera angustifolia, and Tasselweeds species - Ruppia cirrhosa (entered onto database as R.spiralis) and Ruppia maritima. Other species included algaes: Fucus, Enteromorpha, Cladophora and Ulva.\n     Method:- 1st two weeks August 1983. Survey area:- whole of Fleet, west and east ends less rigorously than main body of Fleet. In Fleet, and below the Narrows no aquatic angiosperms encountered, author took 20 quasi-quadrats on foot along north shore. Samples taken from quadrats (about 100m2), each quadrat (radius = 5.5 meters approx.) 2.5 meters loop of anchor rope over pole thrust into mud in centre of quadrat, distance from pole to end of boat = 5.5 meters. Using oars or punting pole, boat rotated around pole several times, about 100m2 inspected. Random site selection (A-J), determined by access (by foot / row boat).  Appendix 1: quadrat position. Data collection on relative abundance of individual aquatic angiosperms species within each surveyed quadrats. Semi - quantitatively estimating area covered by individual species within quadrat, and percentage expressed of total area investigated. In practical terms obviously prone to considerable recorder error, but reduced by recording within 100m quadrats (simplifies percentage estimates regarded each 1m2 area as 1% of total). Report details on plant identification, information on depth, substrate and associated algae approx. 50 algal and mollusc species - samples collected for others; re Fleet Study Group. Presence of Sargassum noted, details passed to Dr Farnham, Portsmouth University. \n     Results:- raw data pertaining to both substrate and flora within each 100m2 quadrats (Appendix 2). Table provides information on relative proportions of organic mud, inorganic mud, sand, gravel, pebbles and cobbles within each quadrat, and total vegetational cover. Algal data given for firmly attached fucoids, Lamprothamnion and free floating Enteromorphas, Cladophoraleans and Ulvas. Percentage surface area of quadrats covered by Zostera and Ruppia species given. Table summarises date and time quadrats sampled. \n     Results show Z.angustifolia, Z. noltii and R. cirrhosa common in Fleet, and R. maritima less frequent and locally distributed, no other angiosperms recorded. Fig.1 importance of these species in different quadrats varied considerably, Fig.2 details distribution and extent for 4 angiosperms and Lamprothamnion, Fig.3, (Table 10) summarises relative importance of species in sites (A-H) of Fleet. \n     Within discussion and recommendations, community succession throughout  Fleet detailed, 1983 survey clearly illustrates zonation of individual species along length of Fleet, and results confirm previous findings although many new features of floras and fauna emerged. Reference given to each 4 species of angiosperms, L. papulosum and algae recorded. Survey data based on visual estimates of cover provided by individual species in 100m2 quadrats, at best survey data regarded valuable in evaluating relative abundanceâ\u0080\u0099s of various species in different areas of Fleet, and baseline for future changes. Author specifies that data not to be used, however crudely in quantitative evaluations of standingcrop. Tidal cover estimates (raw data tables) prone to additional problems due to unattached algal. Data to be regarded as accurate and representative record of distribution and relative importance of different aquatic flowering plants in Fleet (August 1983). Substrate records very subjective evaluations of organic / inorganic matter. Generally, clear black organic substrates dominant upperhalf of Fleet, grey inorganic muds predominate northern shore. Threats to Zostera and Ruppia discussed. Authors recommends future investigation within 3 years, raw data requires statistical treatment to evaluate significant correlations between species with depth, substrate, salinity and position. More control needed on discharges into Fleet and, Swannary (Abbotsbury) analyse swan population changes to assist nutrient budget investigations.", "license_title": "", "extras": [{"value": "True", "key": "UKLP"}, {"value": "[\"No restrictions to public access\"]", "key": "access_constraints"}, {"value": "-2.4683", "key": "bbox-east-long"}, {"value": "50.6566", "key": "bbox-north-lat"}, {"value": "50.5762", "key": "bbox-south-lat"}, {"value": "-2.6102", "key": "bbox-west-long"}, {"value": "[]", "key": "coupled-resource"}, {"value": "[{\"type\": \"publication\", \"value\": \"2013-02-14\"}]", "key": "dataset-reference-date"}, {"value": "notPlanned", "key": "frequency-of-update"}, {"value": "3f0b9bc71f51c0c6fb7fd93993e09016", "key": "guid"}, {"value": "[\"Data is freely available for research or commercial use providing that the originators are acknowledged in any publications produced. CC BY 4.0\"]", "key": "licence"}, {"value": "2021-05-04", "key": "metadata-date"}, {"value": "eng", "key": "metadata-language"}, {"value": "", "key": "progress"}, {"value": "", "key": "provider"}, {"value": "dataset", "key": "resource-type"}, {"value": "Alconbury Environmental Consultants (originator); Natural England (custodian)", "key": "responsible-party"}, {"value": "{\"type\": \"Polygon\", \"coordinates\": [[[-2.4683, 50.5762], [-2.6102, 50.5762], [-2.6102, 50.6566], [-2.4683, 50.6566], [-2.4683, 50.5762]]]}", "key": "spatial"}, {"value": "", "key": "spatial-data-service-type"}, {"value": "urn:ogc:def:crs:EPSG::27700", "key": "spatial-reference-system"}], "organization": {"description": "MEDIN is a partnership of UK organisations committed to improving access to marine data. Our partners are both public and private sector.", "title": "Marine Environmental Data & Information Network", "created": "2012-06-27T14:54:56.935179", "approval_status": "pending", "is_organization": true, "state": "active", "image_url": "", "revision_id": "601023a8-028c-4a57-afc8-6e37cb2333e5", "type": "organization", "id": "c756c8da-f176-4640-950e-9c00b9e404df", "name": "marine-environmental-data-information-network"}, "revision_id": "de1b4bdc-3d98-4d2c-a079-c7bd402ff358", "harvest": [{"key": "harvest_object_id", "value": "c3a210de-44ca-49a6-9323-2816d2e39ed1"}, {"key": "harvest_source_id", "value": "885ee504-c712-4f8d-9034-1c230bcd88a6"}, {"key": "harvest_source_title", "value": "Marine Environmental Data Information Network (MEDIN) node hosted by MARIS (Netherlands)"}]}}