{"help": "https://ckan.publishing.service.gov.uk/api/3/action/help_show?name=package_show", "success": true, "result": {"contact-email": "dassh.enquiries@mba.ac.uk", "creator_user_id": "fe27eda4-4fcf-46e5-8818-5fdb2b0a52f9", "id": "6d4a1580-86a3-4bac-9193-dd8051e9f05d", "isopen": false, "license_id": null, "license_title": null, "metadata_created": "2019-10-31T06:05:28.347640", "metadata_modified": "2023-01-18T18:37:49.254504", "name": "2010-scottish-natural-heritage-snh-ullapool-approaches-benthic-survey", "notes": "The purpose of this benthic survey of the Ullapool Approaches was to carry out a validation survey of the multiple priority marine features (PMFs)previously recorded within the area, to record new instances of PMFs and to detect unrecorded PMFs within the area. The survey area of Ullapool Approaches extends from the southern entrance to Loch Gairloch to Loch an Altain Duibh in the north. The study area consisted the four main loch systems - Loch Gairloch, Loch Ewe, Loch Broom and Little Loch Broom. An underwater video and still photograph survey was conducted by Heriot-Watt University (HWU) for SNH between the 20th July and 24th of August 2010 to contribute to a broad scale assessment of the distribution and extent of PMFs, in combination with more detailed, localised surveys of maerl, flameshell, seagrass, oyster, blue mussel, horse mussel and sea loch egg wrack beds. Drop-down video drift tows were undertaken at 245 sites in the area mainly from the vessel RV Serpula but also from a faster vessel MV Rebecca Ann to survey more distant offshore sites and the Summer Isles. The images, analysed under SNH contract by Heriot-Watt University, were used to describe the nature of the seabed in terms of the physical structure and the species assemblages. An infaunal and multi-grab survey were also undertaken in the area at 28 sites and 24 sites, respectively. Localised surveys were undertaken at a number of sites using mini-video, spot dives and MNCR phase 2 survey methods.", "num_resources": 0, "num_tags": 0, "organization": {"id": "c756c8da-f176-4640-950e-9c00b9e404df", "name": "marine-environmental-data-information-network", "title": "Marine Environmental Data & Information Network", "type": "organization", "description": "MEDIN is a partnership of UK organisations committed to improving access to marine data. Our partners are both public and private sector.", "image_url": "", "created": "2012-06-27T14:54:56.935179", "is_organization": true, "approval_status": "pending", "state": "active"}, "owner_org": "c756c8da-f176-4640-950e-9c00b9e404df", "private": false, "state": "active", "temporal_coverage-from": ["2010-07-20"], "temporal_coverage-to": ["2010-08-20"], "title": "2010 Scottish Natural Heritage (SNH) Ullapool Approaches benthic survey", "type": "dataset", "url": null, "version": null, "extras": [{"key": "UKLP", "value": "True"}, {"key": "access_constraints", "value": "[\"Restrictions on public access due to sensitive species recorded, only available at 20km by 20km resolution\"]"}, {"key": "bbox-east-long", "value": "-5.0542"}, {"key": "bbox-north-lat", "value": "58.0549"}, {"key": "bbox-south-lat", "value": "57.6786"}, {"key": "bbox-west-long", "value": "-5.8917"}, {"key": "coupled-resource", "value": "[]"}, {"key": "dataset-reference-date", "value": "[{\"type\": \"publication\", \"value\": \"2011-12-31\"}]"}, {"key": "frequency-of-update", "value": "notPlanned"}, {"key": "guid", "value": "4204a05afab6a5b6501e18ce4c7931e8"}, {"key": "licence", "value": "[\"Not to be used for navigation. Native oyster was recorded during survey. SNH Sensitive species policy regards instances of Native oyster (Ostrea edulis) species occurrences and instances of biotope Ostrea edulis beds on shallow sublittoral muddy mixed sediment (SS.SMx.IMx.Ost/ SS.IMX.Oy) as sensitive, as commercial fishing is threatening stocks. As such SNH would not release such records in response to an Environmental Information (Scotland) Regulations 2004 request at a resolution below that provided by a 20km by 20km square. In such a case we would disguise the location by provision of data in GIS format and would replace the original location of the record with a square of 20km by 20km dimension placed around the precise location of the record(s). However, SNH may choose to share this data at full resolution with Statutory Nature Conservation Bodies and other trusted partners, academic researchers or developers for use in Environmental Statements at full resolution. However, such release would be strictly under the terms of a modified Open Government licence which would restrict published outputs and onward supply to the degraded resolution Other species or biotope occurrences in this survey are not considered by SNH to be sensitive; as such these may be released at full resolution in response to requests covered by Environmental Information Regulations or Freedom of Information requests; additionally their re-use and dissemination is permissible under Open Government Licence terms. Any re-use of this data at whatever resolution will acknowledge the copyright owner.\"]"}, {"key": "metadata-date", "value": "2019-10-25"}, {"key": "metadata-language", "value": "eng"}, {"key": "progress", "value": ""}, {"key": "provider", "value": ""}, {"key": "resource-type", "value": "dataset"}, {"key": "responsible-party", "value": "Heriot-Watt University School of Life Sciences (originator); Scottish Natural Heritage (SNH), Headquaters (custodian)"}, {"key": "spatial", "value": "{\"type\": \"Polygon\", \"coordinates\": [[[-5.0542, 57.6786], [-5.8917, 57.6786], [-5.8917, 58.0549], [-5.0542, 58.0549], [-5.0542, 57.6786]]]}"}, {"key": "spatial-data-service-type", "value": ""}, {"key": "spatial-reference-system", "value": "urn:ogc:def:crs:EPSG::4326"}], "resources": [], "tags": [], "groups": [], "relationships_as_subject": [], "relationships_as_object": [], "harvest": [{"key": "harvest_object_id", "value": "a90072d8-d61f-4f89-be9d-966feb3fb1e9"}, {"key": "harvest_source_id", "value": "885ee504-c712-4f8d-9034-1c230bcd88a6"}, {"key": "harvest_source_title", "value": "Marine Environmental Data Information Network (MEDIN) node hosted by MARIS (Netherlands)"}]}}