{"help": "https://ckan.publishing.service.gov.uk/api/3/action/help_show?name=package_show", "success": true, "result": {"contact-email": "natmanta@hotmail.com", "creator_user_id": "fe27eda4-4fcf-46e5-8818-5fdb2b0a52f9", "id": "fc37181e-7c84-4fb9-9a3a-90719d1eafbf", "isopen": false, "license_id": null, "license_title": null, "metadata_created": "2020-02-13T07:24:26.319484", "metadata_modified": "2023-01-18T18:40:31.083588", "name": "2012-scottish-natural-heritage-snh-biological-analyses-of-marine-scotland-ms-fetlar-to-haroldsw", "notes": "The purpose of this benthic survey within the Fetlar to Haroldswick MPA propasal (at time of survey) was to determine the wider distribution and validate the continued presence, extent, and status of specified proposed protected features maerl beds, horse mussel beds, and shallow tide-swept coarse sands with burrowing bivalves within the MPA proposal and to inform future site management. An underwater video survey was conducted by SNH, Heriot-Watt University (HWU) and MS for MS on the 27th-5th September 2012 to collect detailed biological information on the seabed species and habitat features present. Drop-down video drift tows were undertaken at 69 sites, grab sampling was undertaken in 19 locations and in situ  diver surveys (MNCR phase 2 style) were undertaken at 5 sites (three horse mussel beds and two maerl beds were investigated). Analyses on the seabed video and still images and infaunal samples by Heriot-Watt University, commissioned by SNH, were used to describe the nature of the seabed in terms of the physical structure and the species assemblages. The survey vessel Moder Dy, owned by NAFC, was used from 27th-31st Aug to undertake drop-down video and grab survey work and a second vessel MZ Halton was used from 1st-5th September to undertake diving work.", "num_resources": 0, "num_tags": 0, "organization": {"id": "c756c8da-f176-4640-950e-9c00b9e404df", "name": "marine-environmental-data-information-network", "title": "Marine Environmental Data & Information Network", "type": "organization", "description": "MEDIN is a partnership of UK organisations committed to improving access to marine data. Our partners are both public and private sector.", "image_url": "", "created": "2012-06-27T14:54:56.935179", "is_organization": true, "approval_status": "pending", "state": "active"}, "owner_org": "c756c8da-f176-4640-950e-9c00b9e404df", "private": false, "state": "active", "temporal_coverage-from": ["2012-08-27"], "temporal_coverage-to": ["2012-09-05"], "title": "2012 Scottish Natural Heritage (SNH) biological analyses of Marine Scotland (MS) Fetlar to Haroldswick benthic MPA search feature survey", "type": "dataset", "url": null, "version": null, "extras": [{"key": "UKLP", "value": "True"}, {"key": "access_constraints", "value": "[\"Restrictions on public access due to sensitive species recorded, only available at 20km by 20km resolution\"]"}, {"key": "bbox-east-long", "value": "-0.7473"}, {"key": "bbox-north-lat", "value": "60.7889"}, {"key": "bbox-south-lat", "value": "60.5454"}, {"key": "bbox-west-long", "value": "-1.0929"}, {"key": "coupled-resource", "value": "[]"}, {"key": "dataset-reference-date", "value": "[{\"type\": \"publication\", \"value\": \"2013-12-31\"}]"}, {"key": "frequency-of-update", "value": "notPlanned"}, {"key": "guid", "value": "df0f2b5e71b4ae247e333ebcb8c41597"}, {"key": "licence", "value": "[\"Not to be used for navigation. Native oyster was recorded during survey. SNH Sensitive species policy regards instances of Native oyster (Ostrea edulis) species occurrences and instances of biotope Ostrea edulis beds on shallow sublittoral muddy mixed sediment (SS.SMx.IMx.Ost/ SS.IMX.Oy) as sensitive, as commercial fishing is threatening stocks. As such SNH would not release such records in response to an Environmental Information (Scotland) Regulations 2004 request at a resolution below that provided by a 20km by 20km square. In such a case we would disguise the location by provision of data in GIS format and would replace the original location of the record with a square of 20km by 20km dimension placed around the precise location of the record(s). However, SNH may choose to share this data at full resolution with Statutory Nature Conservation Bodies and other trusted partners, academic researchers or developers for use in Environmental Statements at full resolution. However, such release would be strictly under the terms of a modified Open Government licence which would restrict published outputs and onward supply to the degraded resolution Other species or biotope occurrences in this survey are not considered by SNH to be sensitive; as such these may be released at full resolution in response to requests covered by Environmental Information Regulations or Freedom of Information requests; additionally their re-use and dissemination is permissible under Open Government Licence terms. Any re-use of this data at whatever resolution will acknowledge the copyright owner.\"]"}, {"key": "metadata-date", "value": "2020-02-12"}, {"key": "metadata-language", "value": "eng"}, {"key": "progress", "value": ""}, {"key": "provider", "value": ""}, {"key": "resource-type", "value": "dataset"}, {"key": "responsible-party", "value": "Heriot-Watt University School of Life Sciences (originator); Scottish Natural Heritage (SNH), Headquaters (custodian)"}, {"key": "spatial", "value": "{\"type\": \"Polygon\", \"coordinates\": [[[-0.7473, 60.5454], [-1.0929, 60.5454], [-1.0929, 60.7889], [-0.7473, 60.7889], [-0.7473, 60.5454]]]}"}, {"key": "spatial-data-service-type", "value": ""}, {"key": "spatial-reference-system", "value": "urn:ogc:def:crs:EPSG::4326"}], "resources": [], "tags": [], "groups": [], "relationships_as_subject": [], "relationships_as_object": [], "harvest": [{"key": "harvest_object_id", "value": "e68e8314-da0c-4b0f-84ea-4626572753b6"}, {"key": "harvest_source_id", "value": "885ee504-c712-4f8d-9034-1c230bcd88a6"}, {"key": "harvest_source_title", "value": "Marine Environmental Data Information Network (MEDIN) node hosted by MARIS (Netherlands)"}]}}