{"help": "https://ckan.publishing.service.gov.uk/api/3/action/help_show?name=package_show", "success": true, "result": {"contact-email": "c.g.moore84@gmail.com", "creator_user_id": "fe27eda4-4fcf-46e5-8818-5fdb2b0a52f9", "id": "50b1bb78-81f5-4240-b7a9-4bf2bcf67750", "isopen": false, "license_id": null, "license_title": null, "metadata_created": "2019-08-01T05:06:03.472842", "metadata_modified": "2022-05-23T20:12:20.478404", "name": "2017-scottish-natural-heritage-snh-wester-ross-benthic-camera-survey", "notes": "The primary aim of this benthic survey in Wester Ross, run by SNH and Marine Scotland Science (MSS) for SNH on the 14th - 15th May 2017 using MSS vessel MRV Alba na Mara (cruise 0717A), was to refine knowledge of MPA protected feature distribution using quantitative drop-down camera. Dropdown video drifts were undertaken at 35 stations. Through the analysis of seabed video, the images were used to describe the nature of the seabed in terms of the physical structure and the species assemblages. Runs and run segments were assessed for the presence of protected features and other PMFs, as well as for the presence of species and habitats of recognised conservation importance; in particular maerl bed and flameshell bed. Runs traversing a sequence of habitats were split into corresponding segments. Species present were, as far as possible, identified and quantified using the semi-quantitative MNCR SACFOR scale and biotopes were allocated based on the physical and biological attributes.", "num_resources": 0, "num_tags": 0, "organization": {"id": "c756c8da-f176-4640-950e-9c00b9e404df", "name": "marine-environmental-data-information-network", "title": "Marine Environmental Data & Information Network", "type": "organization", "description": "MEDIN is a partnership of UK organisations committed to improving access to marine data. Our partners are both public and private sector.", "image_url": "", "created": "2012-06-27T14:54:56.935179", "is_organization": true, "approval_status": "pending", "state": "active"}, "owner_org": "c756c8da-f176-4640-950e-9c00b9e404df", "private": false, "state": "active", "temporal_coverage-from": ["2017-05-14"], "temporal_coverage-to": ["2017-05-15"], "title": "2017 Scottish Natural Heritage (SNH) Wester Ross benthic camera survey", "type": "dataset", "url": null, "version": null, "extras": [{"key": "UKLP", "value": "True"}, {"key": "access_constraints", "value": "[\"Restrictions on public access due to sensitive species recorded, only available at 20km by 20km resolution\"]"}, {"key": "bbox-east-long", "value": "-5.1132"}, {"key": "bbox-north-lat", "value": "57.9351"}, {"key": "bbox-south-lat", "value": "57.8572"}, {"key": "bbox-west-long", "value": "-5.5194"}, {"key": "coupled-resource", "value": "[]"}, {"key": "dataset-reference-date", "value": "[{\"type\": \"publication\", \"value\": \"2019-12-31\"}]"}, {"key": "frequency-of-update", "value": "notPlanned"}, {"key": "guid", "value": "e5ffd7bc3a96b378a031d606134ca986"}, {"key": "licence", "value": "[\"Not to be used for navigation. Native oyster was recorded during survey. SNH Sensitive species policy regards instances of Native oyster (Ostrea edulis) species occurrences and instances of  biotope Ostrea edulis beds on shallow sublittoral muddy mixed sediment (SS.SMx.IMx.Ost/ SS.IMX.Oy) as sensitive, as commercial fishing is threatening stocks. As such SNH would not release such records in response to an Environmental Information (Scotland) Regulations 2004 request at a resolution below that provided by a 20km by 20km square.  In such a case we would disguise the location by provision of data in GIS format and would replace the original location of the record with a square of 20km by 20km dimension placed around the precise location of the record(s). However, SNH may choose to share this data at full resolution with Statutory Nature Conservation Bodies and other trusted partners, academic researchers or developers for use in Environmental Statements at full resolution. However, such release would be strictly under the terms of a modified Open Government licence which would restrict published outputs and onward supply to the degraded resolution. Other species or biotope occurrences in this survey are not considered by SNH to be sensitive; as such these may be released at full resolution in response to requests covered by Environmental Information Regulations or Freedom of Information requests; additionally their re-use and dissemination is permissible under Open Government Licence terms. Any re-use of this data at whatever resolution will acknowledge the copyright owner.\"]"}, {"key": "metadata-date", "value": "2020-03-03"}, {"key": "metadata-language", "value": "eng"}, {"key": "progress", "value": ""}, {"key": "provider", "value": ""}, {"key": "resource-type", "value": "dataset"}, {"key": "responsible-party", "value": "Colin Moore (originator); Scottish Natural Heritage (SNH), Headquaters (custodian)"}, {"key": "spatial", "value": "{\"type\": \"Polygon\", \"coordinates\": [[[-5.1132, 57.8572], [-5.5194, 57.8572], [-5.5194, 57.9351], [-5.1132, 57.9351], [-5.1132, 57.8572]]]}"}, {"key": "spatial-data-service-type", "value": ""}, {"key": "spatial-reference-system", "value": "urn:ogc:def:crs:EPSG::4326"}], "resources": [], "tags": [], "groups": [], "relationships_as_subject": [], "relationships_as_object": [], "harvest": [{"key": "harvest_object_id", "value": "040c6ff3-744a-4883-9725-5a9608c9632e"}, {"key": "harvest_source_id", "value": "885ee504-c712-4f8d-9034-1c230bcd88a6"}, {"key": "harvest_source_title", "value": "Marine Environmental Data Information Network (MEDIN) node hosted by MARIS (Netherlands)"}]}}